{
    "noticia_1": 
        {
            "titulo": "Cauces legales del Estado para que pymes y autónomos consigan liquidez",
            "subtitulo": "El retraso en los pagos está causando grandes problemas a este colectivo.",
            "fecha": "27 de Abril del 2020",
            "contenido": "La falta de liquidez es el principal problema al que se enfrentan las pymes españolas para combatir la crisis económica causada por la COVID-19. Si cobrar las facturas antes del periodo legal establecido ya era algo poco habitual, esta situación se agravará en las próximas semanas. A pesar de todo ello, los impuestos hay que seguir pagándolos, al igual que los salarios de los trabajadores y el resto de gastos de proveedores. La mejor opción, según explican los expertos de facturación de Holded, es postergar también los plazos de pago de dichas obligaciones. Buscando, además, la fórmula para hacerlo con el menor coste posible." 
        },
    "noticia_2": 
        {
            "titulo": "Ponerse en lo peor, reducir costes,... Claves de tesorería para que la pyme supere el COVID-19",
            "subtitulo": "Gestionar el flujo de tesorería adecuadamente puede ser fundamental para la supervivencia en esta crisis.",
            "fecha": "20 de Abril del 2020",
            "contenido": "La crisis sanitaria del covid-19 está poniendo en jaque a muchas organizaciones, especialmente a las más pequeñas. Es por ello por lo que una buena gestión financiera se antoja trascendental en la supervivencia de la organización. El control de caja es para muchos expertos la clave para salir airosos de esta situación. La liquidez es lo que va a permitir sobrevivir a las empresas, así lo afirmó Guillermo Prats, socio de IMPROVEN en un webinar ante más de 300 empresarios y directivos. Todas las pymes deben tener claro que es importante analizar el escenario previo y ser pesimistas para hacer estos escenarios, poniéndose en lo peor. Así lo advirtió Fernando Llano, otro socio de esta consultora. “Hay que revisar todos los costes uno a uno, y ver cuáles se pueden reducir”, añadió Vicente Espert."
        },
    "noticia_3": 
        {
            "titulo": "Qué es el droshipping y cómo lidiar con sus impuestos",
            "subtitulo": "Cada vez se crean más negocios basados en este sistema,",
            "fecha": "20 de Febrero del 2020",
            "contenido": "Venta online. Dos palabras que están en la mente de muchas pequeñas y medianas empresas, que tratan de comercializar sus productos o servicios mediante canales online.  Actualmente, la creación de un ecommerce está al alcance de cualquiera persona que desee vender productos. Pero en los últimos años se está observando un crecimiento de un sistema que permite venderlos sin ni siquiera tenerlos en stock. Se conoce como droshipping. Esta técnica consiste en vender productos de otro proveedor en tu tienda online, de modo que actúas como un mero intermediario. Cuando un usuario compra un producto a través de tu tienda online, el envío se realizaría directamente al cliente por parte del proveedor, sin tener que hacer más que ganarte tu comisión. Los bajos costes y la poca inversión necesaria para montar un negocio de este tipo son las claves para entender el auge del droshipping." 
        },
    "noticia_4": 
        {
            "titulo": "Los bajos costes y la poca inversión necesaria para montar un negocio de este tipo son las claves para entender el auge del droshipping.",
            "subtitulo": "Hacienda destacó que los ingresos fueron mayores a los programados en 115 mil 483 millones de pesos",
            "fecha": "30 de Abril de 2020",
            "contenido": "Durante el primer trimestre del año, el mayor gasto ejercido en salud por la pandemia COVID-19 y una eficiencia recaudatoria lograron que las finanzas públicas del país que terminaron con un saldo positivo. El Gobierno federal tuvo un menor costo financiero, aceleró el gasto sobre todo en salud y obtuvo más ingresos tributarios de los esperados en el calendario. Gobierno intercambia deuda de corto a largo plazo por nueve mil 528 MDP. Lo anterior le permitió al sector público tener un superávit de 26 mil 933 millones de pesos, que se compara con un déficit proyectado originalmente para el primer trimestre de 73 mil 393 millones de pesos. Al dar a conocer el Informe de las Finanzas y la Deuda Públicas correspondiente el primer trimestre de 2020, la Secretaría de Hacienda y Crédito Público (SHCP), destacó que los ingresos fueron mayores a los programados en 115 mil 483 millones de pesos. En la parte del gasto, indicó que el programable ejercido por el Gobierno federal sin considerar los entes autónomos fue mayor en 26 mil 530 millones de pesos respecto al programa y 15.2% real superior al del primer trimestre de 2019."
        },
    "noticia_5": 
        {
            "titulo": "Aumenta recaudación en primer cuatrimestre del año, destaca López Obrador",
            "subtitulo": "La recaudación de ingresos tributarios hasta abril de este año aumentó 5.2 por ciento, es decir 250 mil 523 millones de pesos, y se ubicó en un billón 255 mil 214 millones de pesos",
            "fecha": "30 de Abril del 2020",
            "contenido": "El Presidente Andrés Manuel López Obrador informó que, en términos reales, la recaudación de ingresos tributarios hasta abril de este año aumentó 5.2 por ciento, es decir 250 mil 523 millones de pesos, y se ubicó en un billón 255 mil 214 millones de pesos. De acuerdo con información proporcionada por el Servicio de Administración Tributaria (SAT), en 2019 la recaudación de ingresos tributarios se ubicó en un billón 153 mil 558 millones de pesos. De acuerdo con una tabla presentada por el Mandatario federal, de enero a abril de este año, el SAT logró recaudar por conceptos de ISR, IVA e IEPS un billón 215 mil 342 millones de pesos." 
        },
    "noticia_6": 
        {
            "titulo": "El SAT amplía plazo para declaración de personas físicas",
            "subtitulo": "Los contribuyentes tendrán hasta el 30 de junio de 2020 para presentar su declaración anual de impuestos",
            "fecha": "20 de Abril del 2020",
            "contenido": "El Servicio de Administración Tributaria (SAT) decidió extender hasta el 30 de junio de 2020 el plazo para que las personas físicas puedan presentar su declaración anual de impuestos. Explicó que, a pesar de que cuenta con la mayor capacidad tecnológica instalada a diferencia de cualquier otra dependencia del Gobierno Federal, la alta demanda para generar o actualizar la contraseña rebasó nuestro sistema. Aunado a la serie de medidas de la Jornada de Sana Distancia, el SAT habilitó la página web SAT-ID (satid.sat.gob.mx) como una herramienta tecnológica para que las y los contribuyentes generen o actualicen su contraseña desde casa y facilitar la presentación de la declaración de personas físicas." 
        }
}